[
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-plantuml",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "calendar",
  "dataview",
  "obsidian-frontmatter-tag-suggest",
  "periodic-notes",
  "update-time-on-edit",
  "obsidian-wikipedia"
]